for_passion = [
    ("Путешествия", "Путешествия"),
    ("Фотография", "Фотография"),
    ("Музыка", "Музыка"),
    ("Кино", "Кино"),
    ("Фитнес", "Фитнес"),
    ("Йога", "Йога"),
    ("Кулинария", "Кулинария"),
    ("Вино", "Вино"),
    ("Искусство", "Искусство"),
    ("Театр", "Театр"),
    ("Книги", "Книги"),
    ("Поэзия", "Поэзия"),
    ("Астрология", "Астрология"),
    ("Психология", "Психология"),
    ("Программирование", "Программирование"),
    ("IT-технологии", "IT-технологии"),
]

for_gender = [
    ("male", "Male"),
    ("female", "Female"),
]

for_goals = [
    ("A", "Серьезные отношения"),
    ("B", "Флирт"),
    ("C", "Дружба"),
    ("D", "Ha одну ночь"),
]

for_body_type = [
    ("A", "Худое"),
    ("B", "Полное"),
    ("C", "Спортивное"),
    ("D", "Среднее"),
]
